{
{ "hi": "Hello! How can I help you 2025?",
  "hello": "Hi there! How can I assist you today?",
},
  "replies": [
    {
      "question": "Hi",
      "answer_bn": "আসসালামু আলাইকুম। HomeFixerKhulna-তে আপনাকে স্বাগতম! "
                   "আমি আপনার ডিজিটাল সহকারী। আমি আপনাকে এসি, ফ্রিজ, ইলেকট্রিক, "
                   "প্লাম্বিং এবং সিসিটিভি ক্যামেরা সার্ভিস সংক্রান্ত যেকোনো তথ্য দিয়ে সাহায্য করতে পারি। "
                   "বলুন, আপনাকে কীভাবে সাহায্য করতে পারি?",
      "answer_en": "Assalamu Alaikum. Welcome to HomeFixerKhulna! "
                   "I am your digital assistant. I can help you with any information related to AC, Fridge, Electric, "
                   "Plumbing and CCTV Camera Services. "
                   "Tell me, how can I help you?",
    },
    {
      "question": "এসি",
      "answer_bn": "হ্যাঁ, আমরা সকল ধরনের এসি সার্ভিস, মেরামত এবং ইনস্টলেশন প্রদান করি।",
      "answer_en": "Yes, we provide all types of AC servicing, repair, and installation."
    },
    {
      "question": "fridge",
      "answer_bn": "আমরা সকল ধরনের ফ্রিজ সার্ভিস এবং মেরামত করি।",
      "answer_en": "We provide servicing and repair for all types of fridges."
    },
    {
      "question": "ইলেকট্রিক",
      "answer_bn": "আমাদের ইলেকট্রিক সার্ভিসে বাসা এবং অফিসের যেকোনো বৈদ্যুতিক সমস্যা সমাধান করা হয়।",
      "answer_en": "Our electric services handle any electrical issues at home and office."
    },
    {
      "question": "electronics",
      "answer_bn": "আমরা সকল ইলেকট্রনিক্স ডিভাইস সার্ভিস এবং মেরামত করি।",
      "answer_en": "We service and repair all electronic devices."
    },
    {
      "question": "প্লাম্বিং",
      "answer_bn": "আমরা প্লাম্বিং সমস্যার সমাধান করি, যেমন পাইপ লিক, টয়লেট বা সিঙ্ক ব্লক।",
      "answer_en": "We provide plumbing services including pipe leaks, toilet, and sink blockage."
    },
    {
      "question": "cctv",
      "answer_bn": "আমরা সিসি ক্যামেরা ইনস্টলেশন, মেইনটেন্যান্স এবং সার্ভিস প্রদান করি।",
      "answer_en": "We offer CCTV camera installation, maintenance, and service."
    },
    {
      "question": "বাসা স্থানান্তর",
      "answer_bn": "আমরা বাসা এবং অফিস স্থানান্তর এবং পরিস্কার সার্ভিস প্রদান করি।",
      "answer_en": "We provide home and office moving and cleaning services."
    },
    {
      "question": "painting",
      "answer_bn": "আমরা রঙ ও সংস্কার কাজে অভিজ্ঞ। বাসা ও অফিসের অভ্যন্তর সাজানো হয়।",
      "answer_en": "We provide painting and renovation services for home and office interiors."
    },
    {
      "question": "ইন্টেরিয়র ডিজাইন",
      "answer_bn": "আমরা ইন্টেরিয়র ডিজাইন সার্ভিস দিয়ে থাকি, বাসা ও অফিসের জন্য কাস্টম ডিজাইন করা হয়।",
      "answer_en": "We offer interior design services with custom solutions for home and office."
    },
    {
      "question": "price",
      "answer_bn": "আমাদের সার্ভিসের দাম কাজের ধরন এবং পরিমাণ অনুযায়ী শুরু হয় ৫০০ টাকা থেকে।",
      "answer_en": "Our service prices start from 500 BDT depending on type and scope of work."
    },
    {
      "question": "location",
      "answer_bn": "আমাদের অবস্থান খুলনা, খালিশপুর, Thelagadi Market।",
      "answer_en": "We are located at Khalishpur, Khulna, Thelagadi Market."
    },
    {
      "question": "contact",
      "answer_bn": "আপনি আমাদের WhatsApp এ যোগাযোগ করতে পারেন: https://wa.me/8801711170639",
      "answer_en": "You can contact us on WhatsApp: https://wa.me/8801711170639"
    }
  ]
}
