{
  "custom_replies": [
    {
      "question": ["contact number", "contact", "ফোন", "number"],
      "answer_bn": "আমাদের একজন প্রতিনিধি সাথে যোগাযোগ করুন: WhatsApp: https://wa.me/8801711170639 , ফোন: +8801915200299",
      "answer_en": "Please contact our representative on WhatsApp: https://wa.me/8801711170639 , phone: +8801915200299"
    },
    {
      "question": ["contact emaill", "ইমেইল"],
      "answer_bn": "homefixerkhulna@gmail.com",
      "answer_en": "homefixerkhulna@gmail.com."
    },
    {
      "question": ["এসি", "ac", "air condition", "ac service"],
      "answer_bn": "হ্যাঁ, আমরা সকল ধরনের এসি সার্ভিস, মেরামত এবং ইনস্টলেশন প্রদান করি।",
      "answer_en": "Yes, we provide all types of AC servicing, repair, and installation."
    },
    {
      "question": ["ফ্রিজ", "fridge", "refrigerator"],
      "answer_bn": "আমরা সকল ধরনের ফ্রিজ সার্ভিস এবং মেরামত করি।",
      "answer_en": "We provide servicing and repair for all types of fridges."
    },
    {
      "question": ["ইলেকট্রিক", "electric", "বিদ্যুৎ", "wiring"],
      "answer_bn": "আমাদের ইলেকট্রিক সার্ভিসে বাসা এবং অফিসের যেকোনো বৈদ্যুতিক সমস্যা সমাধান করা হয়।",
      "answer_en": "Our electric services handle any electrical issues at home and office."
    },
    {
      "question": ["electronics", "ইলেকট্রনিক্স", "gadget"],
      "answer_bn": "আমরা সকল ইলেকট্রনিক্স ডিভাইস সার্ভিস এবং মেরামত করি।",
      "answer_en": "We service and repair all electronic devices."
    },
    {
      "question": ["প্লাম্বিং", "plumbing", "pipe", "পাইপ"],
      "answer_bn": "আমরা প্লাম্বিং সমস্যার সমাধান করি, যেমন পাইপ লিক, টয়লেট বা সিঙ্ক ব্লক।",
      "answer_en": "We provide plumbing services including pipe leaks, toilet, and sink blockage."
    },
    {
      "question": ["cctv", "সিসি ক্যামেরা", "camera", "security"],
      "answer_bn": "আমরা সিসি ক্যামেরা ইনস্টলেশন, মেইনটেন্যান্স এবং সার্ভিস প্রদান করি।",
      "answer_en": "We offer CCTV camera installation, maintenance, and service."
    },
    {
      "question": ["বাসা স্থানান্তর", "অফিস স্থানান্তর", "shifting", "moving", "cleaning"],
      "answer_bn": "আমরা বাসা এবং অফিস স্থানান্তর এবং পরিস্কার সার্ভিস প্রদান করি।",
      "answer_en": "We provide home and office moving and cleaning services."
    },
    {
      "question": ["painting", "paint", "রঙ", "সংস্কার", "renovation"],
      "answer_bn": "আমরা রঙ ও সংস্কার কাজে অভিজ্ঞ। বাসা ও অফিসের অভ্যন্তর সাজানো হয়।",
      "answer_en": "We provide painting and renovation services for home and office interiors."
    },
    {
      "question": ["ইন্টেরিয়র ডিজাইন", "interior design", "decor"],
      "answer_bn": "আমরা ইন্টেরিয়র ডিজাইন সার্ভিস দিয়ে থাকি, বাসা ও অফিসের জন্য কাস্টম ডিজাইন করা হয়।",
      "answer_en": "We offer interior design services with custom solutions for home and office."
    },
    {
      "question": ["price", "দাম", "খরচ", "charge"],
      "answer_bn": "আমাদের সার্ভিসের দাম কাজের ধরন এবং পরিমাণ অনুযায়ী শুরু হয় ৫০০ টাকা থেকে।",
      "answer_en": "Our service prices start from 500 BDT depending on type and scope of work."
    },
    {
      "question": ["location", "address", "অবস্থান"],
      "answer_bn": "আমাদের অবস্থান খুলনা, খালিশপুর, Thelagadi Market।",
      "answer_en": "We are located at Khalishpur, Khulna, Thelagadi Market."
    },
    {
      "question": ["Ac cleaning প্রাইস কত ", "AC cleaning price", "এসি পরিষ্কারের দাম কত","এসি পরিষ্কারের","এসি ক্লিনিং", "এসি সার্ভিসিং"],
      "answer_bn": "শুধুমাত্র এসি ইনডোর ক্লিনিং জেট ওয়াশ: 600৳
 এসি ইনডোর + আউটডোর ক্লিনিং জেট ওয়াশ: 1000 ৳
 বাইরের ঝুলন্ত কাজ প্রয়োজন হলে + 200 ৳
 এসি জেট ওয়াশের সুবিধা:
 উন্নত কার্যকারিতা: ময়লা ও ধুলো পরিষ্কার স্ট্যাম্পের ফলে এসি দ্রুত ও আমার মতামতের সাথে কাজ করে। 
 বিশুদ্ধ বায়ু: এটি এসির অংশ পরিষ্কার করে, ফলে স্বাস্থ্যকর এবং বিশুদ্ধ বায়ু পাওয়া যায়। 
 দীর্ঘ জীবন: নিশ্চিত করার ফলে যন্ত্রাংশের ওপর চাপ, যা এসির দীর্ঘস্থায়ীতা বাড়াতে সাহায্য করে। 

 কী কী অন্তর্ভুক্ত থাকে:
 ইনডোর এবং বহিরাগত নেটওয়ার্ক পরিষ্কার করা, এসি ফিয়ার পরিষ্কার করা, ড্রেন লাইন পরিষ্কার করা, কিছু ক্ষেত্রে ইঞ্জিন লেভেল এবং অন্যান্য বিষয় পরীক্ষা করা হয়।।",
      "answer_en": "Only AC indoor cleaning Jet Wash: 600 ৳
AC indoor + outdoor cleaning Jet Wash:1000 ৳
If outdoor hanging work is required + 200 ৳
Benefits of AC Jet Wash:
Improved efficiency: The AC works faster and more efficiently due to the cleaning of dirt and dust. 
Clean air: It cleans the inside of the AC, resulting in healthy and clean air. 
Long life: Regular cleaning reduces the stress on the components, which helps increase the longevity of the AC. 

What is included:
Cleaning the indoor and outdoor units, cleaning the AC filter, cleaning the drain line, in some cases checking the gas level and other things."
    }
  ]
}
